export default {
  origin: {
    title: '活動源起',
    picture: ['u-origin.jpg'],
    content: '在台灣，多數的學生只知歐美日韓，<br/>\
其他地區不僅是陌生之所，且無從了解，<br/>\
因此，由穿梭於烏干達農村的志工王怡珺與南方家園出版社，<br/>\
共同推動「國際筆友交流計畫」，讓烏干達與台灣的小朋友更加了<br/>\
解彼此的文化與生活！<br/>\
<br/>\
因此,我們希望由老師帶領班上學生一起參與這項計畫。<br/>\
<br/>\
計畫合作人簡介：<br/>\
<br/>\
王怡珺去年6月自台灣大學工業管理系畢業後，加入Peace Corps，執行USAID Feed the Future計畫，是美國歐巴馬政府推動的重點計畫，工作重點在於讓中盤商價格透明、合理，並進行財務管理訓練、諮詢，改善烏干達的農業狀況。<br/>\
<br/>\
每天，王怡珺穿梭在烏干達農村，聽著他們飛天遁地的神話傳說，<br/>\
卻眼睜睜看著全球化浪潮,吞噬他們的傳統，<br/>\
她和烏干達的朋友決定發起一場當地的閱讀革命，<br/>\
出版一系列買得到、買得起，改編自傳統故事的雙語童書。<br/>'
  },
  method: {
    title: '活動方式',
    picture: ['u-o-1.jpg','u-o-2.jpg','u-o-3.jpg','u-o-4.jpg','u-o-5.jpg'],
    content: '烏干達方面<br/>\
<br/>\
班級人數:160人<br/>\
<br/>\
年齡:小學五年級(110人)和小學六年級(50人)<br/>\
<br/>\
兩個月一次,一個學期約寫2封信。<br/>\
<br/>\
<br/>\
台灣方面<br/>\
<br/>\
班級人數:30人 (3~4個班級對一個烏干達班級)<br/>\
<br/>\
年齡:小五~國二<br/>\
<br/>\
兩個月一次,一個學期約寫2封信<br/>'
  },
  introduction: {
    title: '烏干達小介紹',
    picture: ['u-origin.jpg'],
    content: '烏干達小介紹'
  },
  firstLetter: {
    title: '第一封信',
    picture: ['u-1-1.jpg','u-1-2.jpg','u-1-3.jpg','u-1-4.jpg','u-1-5.jpg','u-1-6.jpg','u-1-7.jpg'],
    content: '烏干達方面<br/>\
<br/>\
第一堂課：教導同學哪裡是亞洲和台灣，討論對亞洲的既定印象與非洲的異同，輸出照片讓同學傳閱，\
或者播放台灣相關紀錄片。同學們用繪畫或是簡單的英文寫一個小故事介紹自己，並在信件的最後，問台灣筆友一些問題。<br/>\
<br/>\
<br/>\
台灣方面<br/>\
<br/>\
第一堂課：老師能在課堂上先和同學介紹烏干達和非洲，非洲的地理位置、風俗民情、歷史等，可以搭配電影教學，\
像是《烏干達天空下》等電影，大家能夠討論對非洲的想法。同學們可以用繪畫或是簡單的英文寫一個小故事介紹自\
己等等，最後可以問非洲的同學一些問題。<br/>'
  },
  secondLetter: {
    title: '第二封信',
    picture: ['u-2-1.jpg','u-2-2.jpg','u-2-3.jpg','u-2-4.jpg','u-2-5.jpg'],
    content: '烏干達方面<br/>\
<br/>\
第二堂課：收到來自台灣的信，互相分享信中的內容，跟原本想像的有什麼不一樣的地方？\
有什麼一樣的地方?介紹自己的文化給台灣的同學（例如最喜歡的故事、介紹自己的住所，或慶典），\
並回答信中的問題。<br/>\
<br/>\
<br/>\
台灣方面<br/>\
<br/>\
第二堂課：收到還自烏干達的信，大家互相分享信中的內容，跟原本想像的有什麼不一樣的地方？\
有什麼一樣的地方？介紹自己的文化給烏干達的同學，可以分享最喜歡的故事、自己的家鄉、或是慶典節慶，\
回答信中的問題。<br/>'
  },
  thirdLetter: {
    title: '第三封信',
    picture: ['u-origin.jpg'],
    content: '烏干達方面<br/>\
<br/>\
第三堂課：收到來自台灣的回信，和台灣的班級視訊說「嗨～」，並表演傳統歌舞。<br/>\
<br/>\
<br/>\
台灣方面<br/>\
<br/>\
第三堂課：收到來自烏干達的回信，和烏干達的班級視訊說「嗨～」<br/>'}
};
